Repository: lizardsystem/lizard-wms
Catalog: lizard_wms/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Update all bounding boxes
nl: Update de afbakening

source: Set the not-yet-set bounding boxes
nl: Update de nog niet bekende afbakeningen

source: title
nl: titel

source: slug
nl: ID in URL

source: version
nl: versie

source: Version number for WMS service. Not used. 1.1.1 is used because owslib can only handle 1.1.1.
nl: Versienummer voor de WMS service. Niet gebruikt. 1.1.1 wordt gebruikt omdat owslib alleen die versie aankan.

source: WMS connection
nl: WMS verbinding

source: WMS connections
nl: WMS verbindingen

source: layer name
nl: naam van de laag

source: display name
nl: naam die getoond wordt

source: description
nl: omschrijving

source: Key/value metadata for for instance copyright. It should be a dictionary, so surround it with braces and use double quotes, like {"key": "value", "key2": "value2"}.
nl: Term/waarde metadata voor bijvoorbeeld copyright. Het moet ingetypt worden met accolades en dubbele aanhalingstekens zoals {"term1":"waarde", "term2":"waarde 2"}.

source: legend URL
nl: URL van de legenda

source: Select the mimetype of the GetFeatureInfo
nl: Selecteer het mimetype van de GetFeatureInfo

source: show legend
nl: toon legenda

source: Uncheck it if you want to hide the legend.
nl: Vink dit uit als je de legenda hiervan niet wil tonen.

source: enable search
nl: sta zoeken toe

source: Uncheck it if you don't want a click on the map to search us.
nl: Vink dit uit als je niet wilt dat hierin gezocht wordt als er op de kaart geklikt wordt.

source: Number used for ordering categories relative to each other.
nl: Nummer waarop de categoriÃ«n onderling geordend worden.

source: Time positions
nl: tijdstippen

source: WMS source
nl: WMS bron

source: WMS sources
nl: WMS bronnen

source: name
nl: naam

source: visible
nl: zichtbaar

source: use as id
nl: gebruik als ID

source: render as
nl: weergeven als...

source: in hover
nl: in de tooltip

source: feature line
nl: feature

source: feature lines
nl: features

source: Set automatically from the name.
nl: Dit wordt automatisch ingevuld aan de hand van de naam

source: Title of the page. If empty, the WMS source's name is used.
nl: Titel van de pagina. Als het leeg is wordt de naam van de WMS bron gebruikt.

source: WMS source for which we show filters.
nl: WMS bron waar we de filters voor tonen.

source: available filters
nl: Beschikbare filters

source: Feature lines of our WMS source that we use as filters.
nl: Features van onze WMS bron die we als filters gebruiken.

source: WMS filter page
nl: WMS filterpagina

source: WMS filter pages
nl: WMS filterpagina's

source: The name on the button.
nl: De naam op de knop

source: The filter for the wms layer.
nl: Het filter voor de wms laag

source: The order of the buttons.
nl: De volgorde van de knoppen

source: Display
nl: naam die getoond wordt

source: Is this button displayed?
nl: Wordt deze knop getoond?

source: Text
nl: Tekst

source: Link to an image
nl: Link naar een afbeelding

source: Link to an image, full table width
nl: link naar een afbeelding

source: Integer
nl: Geheel getal

source: Float with two decimals
nl: Twee cijfers achter de komma

source: Excel date format
nl: Excel datumformaat

source: URL-like text
nl: URL-achtige tekst

source: URL shown as 'click here' link
nl: URL die als 'klik hier' getoond wordt

source: Google column chart
nl: Google kolomgrafiek

source: Error converting data to a graph
nl: Fout bij het converteren naar een grafiek

source: Click here for more information
nl: Klik hier voor meer informatie

source: Available filters
nl: Beschikbare filters

source: Attribute
nl: Attribuut

source: Value
nl: Waarde

source: No data
nl: Geen gegevens
